/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Sincronización de la carpeta de inicio";
"homeSync.pfm_description" =			"Preferencias de la sincronización de la carpeta de inicio";

"isNewMobileAccount.pfm_title" =			"Nueva cuenta móvil";
"isNewMobileAccount.pfm_description" =			"Ajuste la opción a “true” si se ha creado una cuenta móvil nueva que debería sincronizarse inicialmente.";
"periodicSyncOn.pfm_title" =			"Sincronización en segundo plano activada";
"periodicSyncOn.pfm_description" =			"Ajuste la opción a “true” para sincronizar en segundo plano.";
"syncPeriodSeconds.pfm_title" =			"Intervalo de sincronización en segundo plano";
"syncPeriodSeconds.pfm_description" =			"Intervalo de sincronización en segundo plano en segundos.";
"replaceUserSyncList.pfm_title" =			"Sustituir las preferencias de sincronización de la carpeta de inicio";
"replaceUserSyncList.pfm_description" =			"Ajuste la opción a “true” para reemplazar las preferencias de sincronización de la carpeta de inicio por preferencias gestionadas. Ajuste la opción a “false” para combinar ambos tipos de preferencias.";
"replaceUserPrefSyncList.pfm_title" =			"Sustituir las preferencias de sincronización de preferencias";
"replaceUserPrefSyncList.pfm_description" =			"Ajuste la opción a “true” para reemplazar las preferencias de sincronización de preferencias por preferencias gestionadas. Ajuste la opción a “false” para combinarlas con las preferencias gestionadas.";

"syncedFolders.pfm_title" =			"Ítems de sincronización de la carpeta de inicio";
"syncedFolders.pfm_description" =			"Incluye los ítems para sincronizar en segundo plano mientras el usuario está conectado.";
"syncedFolders-raw.pfm_title" =			"Ítems de sincronización de la carpeta de inicio gestionada";
"syncedFolders-raw.pfm_description" =			"Incluye los ítems de gestión para sincronizar en segundo plano mientras el usuario está conectado.";
"syncedPrefFolders.pfm_title" =			"Ítems de la sincronización de preferencias";
"syncedPrefFolders.pfm_description" =			"Incluye los ítems para sincronizar cuando un usuario inicia o cierra la sesión.";
"syncedPrefFolders-raw.pfm_title" =			"Ítems de la sincronización de preferencias gestionadas";
"syncedPrefFolders-raw.pfm_description" =			"Incluye los ítems de gestión para sincronizar cuando un usuario inicia o cierra la sesión.";
"sync_item_description.pfm_title" =			"Descripción";
"sync_item_description.pfm_description" =			"Descripción del archivo o carpeta a sincronizar.";
"path.pfm_title" =			"Ruta";
"path.pfm_description" =			"Ruta del archivo o carpeta a sincronizar.";

"excludedItems.pfm_title" =			"Exclusiones de la sincronización de la carpeta de inicio";
"excludedItems.pfm_description" =			"Enumere los ítems a excluir de la sincronización de la carpeta de inicio.";
"excludedItems-raw.pfm_title" =			"Exclusiones de la sincronización de la carpeta de inicio gestionada";
"excludedItems-raw.pfm_description" =			"Enumere los ítems gestionados a excluir de la sincronización de la carpeta de inicio.";
"excludedPrefItems.pfm_title" =			"Exclusiones de la sincronización de preferencias";
"excludedPrefItems.pfm_description" =			"Enumere los ítems a excluir de la sincronización de preferencias.";
"excludedPrefItems-raw.pfm_title" =			"Exclusiones de la sincronización de preferencias gestionadas";
"excludedPrefItems-raw.pfm_description" =			"Enumere los ítems gestionados a excluir de la sincronización de preferencias.";
"comparison.pfm_title" =			"Comparación";
"comparison.pfm_description" =			"Tipo de comparación.";
"value.pfm_title" =			"Valor";
"value.pfm_description" =			"Valor comparativo.";

"syncedFolders-UPK.pfm_title" =			"Regla de unión de sincronización de la carpeta de inicio gestionada";
"syncedFolders-UPK.pfm_description" =			"Regla de unión de sincronización de la carpeta de inicio gestionada";
"syncedPrefFolders-UPK.pfm_title" =			"Regla de unión de la sincronización de preferencias gestionadas";
"syncedPrefFolders-UPK.pfm_description" =			"Regla de unión de la sincronización de preferencias gestionadas";
"excludedItems-UPK.pfm_title" =			"Regla de unión de las exclusiones en segundo plano gestionadas";
"excludedItems-UPK.pfm_description" =			"Regla de unión de las exclusiones en segundo plano gestionadas";
"excludedPrefItems-UPK.pfm_title" =			"Regla de unión de las exclusiones de preferencias gestionadas";
"excludedPrefItems-UPK.pfm_description" =			"Regla de unión de las exclusiones de preferencias gestionadas";

"loginPrefSyncConflictResolution.pfm_title" =			"Resolución de conflictos de sincronización con preferencias al iniciar sesión";
"loginPrefSyncConflictResolution.pfm_description" = 			"Este ajuste afecta la sincronización de la carpeta “~/Library” al inicio de sesión. Ajuste la opción a “mobileHomeWins” para fusionar las carpetas de inicio y hacer que la carpeta de inicio móvil (local) prevalezca en los conflictos, “mobileHomeCopy” para copiar la carpeta de inicio local en la carpeta de inicio de red, “automatic” o “networkHomeWins” para fusionar las carpetas de inicio de modo que la carpeta de inicio de red prevalezca en los conflictos o “networkHomeCopy” para copiar la carpeta de inicio de red en la carpeta de inicio local.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Resolución de conflictos de sincronización sin preferencias al iniciar sesión";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Este ajuste afecta a toda la sincronización al iniciar la sesión aparte de la carpeta “~/Library”. Ajuste la opción a “automatic” o “showConflictDialogs” para mostrar un cuadro de diálogo cuando se produce un conflicto, “mobileHomeWins” para fusionar las carpetas de inicio y hacer que la carpeta de inicio móvil (local) prevalezca en los conflictos, “mobileHomeCopy” para copiar la carpeta de inicio local en la carpeta de inicio de red, “networkHomeWins” para fusionar las carpetas de inicio de modo que la carpeta de inicio de red prevalezca en los conflictos y “automatic” o “networkHomeCopy” para copiar la carpeta de inicio de red en la carpeta de inicio local.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Resolución de conflictos de sincronización con preferencias al cerrar sesión";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Este ajuste afecta la sincronización de la carpeta “~/Library” al cierre de sesión. Ajuste la opción a “mobileHomeWins” para fusionar las carpetas de inicio y hacer que la carpeta de inicio móvil (local) prevalezca en los conflictos, “mobileHomeCopy” para copiar la carpeta de inicio local en la carpeta de inicio de red, “automatic” o “networkHomeWins” para fusionar las carpetas de inicio de modo que la carpeta de inicio de red prevalezca en los conflictos o “networkHomeCopy” para copiar la carpeta de inicio de red en la carpeta de inicio local.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Resolución de conflictos de sincronización sin preferencias al cerrar sesión";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Este ajuste afecta toda la sincronización al cerrar la sesión aparte de la carpeta “~/Library”. Ajuste la opción a “showConflictDialogs” para mostrar un cuadro de diálogo cuando se produce un conflicto, “automatic” o “mobileHomeWins” para fusionar las carpetas de inicio y hacer que la carpeta de inicio móvil (local) prevalezca en los conflictos, “mobileHomeCopy” para copiar la carpeta de inicio local en la carpeta de inicio de red, “networkHomeWins” para fusionar las carpetas de inicio de modo que la carpeta de inicio de red prevalezca en los conflictos o “networkHomeCopy” para copiar la carpeta de inicio de red en la carpeta de inicio local.";
"backgroundConflictResolution.pfm_title" =			"Resolución de conflictos de sincronización de la carpeta de inicio";
"backgroundConflictResolution.pfm_description" = 			"Este ajuste afecta toda la sincronización en segundo plano aparte de la carpeta “~/Library”. Ajuste la opción a “automatic” o “showConflictDialogs” para mostrar un cuadro de diálogo cuando se produce un conflicto, “mobileHomeWins” para fusionar las carpetas de inicio y hacer que la carpeta de inicio móvil (local) prevalezca en los conflictos, “mobileHomeCopy” para copiar la carpeta de inicio local en la carpeta de inicio de red, “networkHomeWins” para fusionar las carpetas de inicio de modo que la carpeta de inicio de red prevalezca en los conflictos o “networkHomeCopy” para copiar la carpeta de inicio de red en la carpeta de inicio local.";

"syncPreferencesAtLogin.pfm_title" =			"Sincronizar preferencias durante el inicio de sesión";
"syncPreferencesAtLogin.pfm_description" = 			"Este ajuste le permite sincronizar las preferencias durante el inicio de sesión. Ajuste la opción a “automatic” o a “sync” para sincronizar las preferencias durante el inicio de sesión, o bien a “dontSync” para no sincronizar las preferencias durante el inicio de sesión.";
"syncPreferencesAtLogout.pfm_title" =			"Sincronizar preferencias durante el cierre de sesión";
"syncPreferencesAtLogout.pfm_description" = 			"Este ajuste le permite sincronizar las preferencias durante el cierre de sesión. Ajuste la opción a “automatic” o a “sync” para sincronizar las preferencias durante el cierre de sesión, o bien a “dontSync” para no sincronizar las preferencias durante el cierre de sesión.";
"syncPreferencesAtSyncNow.pfm_title" =			"Sincronizar preferencias durante la sincronización manual";
"syncPreferencesAtSyncNow.pfm_description" = 			"Este ajuste le permite sincronizar las preferencias durante una sincronización manual. Ajuste la opción a “automatic” o a “sync” para sincronizar las preferencias durante una sincronización manual, o bien a “dontSync” para no sincronizar preferencias durante una sincronización manual.";
"syncPreferencesInBackground.pfm_title" =			"Sincronizar preferencias en segundo plano";
"syncPreferencesInBackground.pfm_description" = 			"Este ajuste le permite sincronizar las preferencias durante una sincronización en segundo plano. Ajuste la opción a “automatic” o a “sync” para sincronizar las preferencias en segundo plano, o a “dontSync” para no sincronizar las preferencias en segundo plano.";

"syncBackgroundSetAtLogin.pfm_title" =			"Sincronizar ítems de sincronización de la carpeta de inicio durante el inicio de sesión";
"syncBackgroundSetAtLogin.pfm_description" = 			"Este ajuste le permite sincronizar ítems de la sincronización de la carpeta de inicio durante el inicio de sesión. Ajuste la opción a “automatic” o a “sync” para sincronizar los ítems de la sincronización de la carpeta de inicio durante el inicio de sesión, o bien a “dontSync” para no sincronizar dichos ítems durante el inicio de sesión.";
"syncBackgroundSetAtLogout.pfm_title" =			"Sincronizar ítems de sincronización de la carpeta de inicio durante el cierre de sesión";
"syncBackgroundSetAtLogout.pfm_description" = 			"Este ajuste le permite sincronizar ítems de la sincronización de la carpeta de inicio durante el cierre de sesión. Ajuste la opción a “automatic” o a “sync” para sincronizar los ítems de la sincronización de la carpeta de inicio durante el cierre de sesión, o bien a “dontSync” para no sincronizar dichos ítems durante el cierre de sesión.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Sincronizar ítems de sincronización de la carpeta de inicio durante la sincronización manual";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Este ajuste le permite sincronizar ítems de la sincronización de la carpeta de inicio durante una sincronización manual. Ajuste la opción a “automatic” o a “sync” para sincronizar los ítems de la sincronización de la carpeta de inicio durante una sincronización manual, o bien a “dontSync” para no sincronizar dichos ítems durante una sincronización manual.";
"syncBackgroundSetInBackground.pfm_title" =			"Sincronizar ítems de sincronización de la carpeta de inicio en segundo plano";
"syncBackgroundSetInBackground.pfm_description" = 			"Este ajuste le permite sincronizar ítems de la sincronización de la carpeta de inicio durante una sincronización en segundo plano. Ajuste la opción a “automatic” o a “sync” para sincronizar los ítems de la sincronización de la carpeta de inicio en segundo plano, o bien a “dontSync” para no sincronizar en segundo plano tales ítems.";

"loginPrefSuppressErrors.pfm_title" =			"Suprimir errores de la sincronización con preferencias al iniciar sesión";
"loginPrefSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir los cuadros de diálogo de error de la carpeta “~/Library” durante la sincronización de inicio de sesión.";
"loginNonprefSuppressErrors.pfm_title" =			"Suprimir errores de la sincronización sin preferencias al iniciar sesión";
"loginNonprefSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir todos los cuadros de diálogo de error, aparte de los de la carpeta “~/Library”, durante la sincronización de inicio de sesión.";
"logoutPrefSuppressErrors.pfm_title" =			"Suprimir errores de la sincronización con preferencias al cerrar sesión";
"logoutPrefSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir los cuadros de diálogo de error de la carpeta “~/Library” durante la sincronización de cierre de sesión.";
"logoutNonprefSuppressErrors.pfm_title" =			"Suprimir errores de la sincronización sin preferencias al cerrar sesión";
"logoutNonprefSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir todos los cuadros de diálogo de error, aparte de los de la carpeta “~/Library”, durante la sincronización de cierre de sesión.";
"firstSyncSuppressErrors.pfm_title" =			"Suprimir errores de la sincronización inicial";
"firstSyncSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir los cuadros de diálogo de error durante la sincronización inicial.";
"backgroundSuppressErrors.pfm_title" =			"Suprimir errores de sincronización de carpeta de inicio";
"backgroundSuppressErrors.pfm_description" = 			"Ajuste la opción a “true” para suprimir los cuadros de diálogo de error durante una sincronización de la carpeta de inicio.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Tiempo diálogo inicio de sesión";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Número máximo de segundos para mostrar errores en el inicio de sesión o en los diálogos de conflicto. Ajustar a 0 para no tener límite de tiempo.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Tiempo diálogo cierre de sesión";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Número máximo de segundos para mostrar errores en el cierre de sesión o en los diálogos de conflicto. Ajustar a 0 para no tener límite de tiempo.";

"disableFirstSyncCancel.pfm_title" =				"Desactivar cancelación de primera sincronización";
"disableFirstSyncCancel.pfm_description" = 			"Ajuste esta opción en Verdadero para desactivar la cancelación de una primera sincronización.";
"disableLoginSyncCancel.pfm_title" =				"Desactivar cancelación de sincronización de inicio de sesión";
"disableLoginSyncCancel.pfm_description" =			"Ajuste esta opción en Verdadero para desactivar la cancelación de una sincronización de inicio de sesión.";
"disableLogoutSyncCancel.pfm_title" =				"Desactivar cancelación de sincronización de cierre de sesión";
"disableLogoutSyncCancel.pfm_description" =			"Ajuste esta opción en Verdadero para desactivar la cancelación de una sincronización de cierre de sesión.";

"progressDelaySeconds.pfm_title" =				"Tiempo de retardo de cuadro de díalogo de progreso";
"progressDelaySeconds.pfm_description" = 			"El tiempo en segundos que el cuadro de diálogo de progreso se retrasa por varios motivos. El valor por omisión es de 0,5 segundos si no se ajusta este parámetro";
"alertOnFailedMounts.pfm_title" =				"Alerta para errores de montaje";
"alertOnFailedMounts.pfm_description" =			"Ajuste esta opción en Verdadero si desea recibir un aviso si no se puede montar el punto de inicio de red.";

